get = {
    'greeting': '👋 Добро пожаловать в RobbionCasino!\n\n➕ Все игры можно проверить на честность\n➕ Возможность играть с друзьями\n➕ Быстрые выплаты и низкие комиссии\n➕ Можно играть на демо-счете',
    'profile': '👤 Профиль: {}\n👌 Рефовод: {}\n😵‍💫 Количество рефералов: {} шт.\n🎲 Сыграно игр: {} раз\n💸 Баланс: {} руб.\n💰 Демо-баланс: {} руб.',
    'select_mode': '👉 Выберите режим',
}

buttons = {
    'play': '🎮 Играть',
    'profile': '👨‍💼 Профиль',
    'solo': '👤 Одиночный',
    'duo': '👥 На двоих',
}